export const tooltipsObject = {
    "showWeekend": "Скрывает субботу и восскресенье",
    "delete": "Если галочка активна - кликайте по активным дням чтоб удалить их",
    "guideCalendar": "Кликните на слоты чтобы сделать их активными и принимать запись в эти дни",
    "acceptSettings": "Применить внесенные вами изменения",
    "step": "Длительность каждой вашей сессии",
    "workTime": "График вашей работы, с скольки до скольки к вам можно будет записаться",
    "sessions": "Ваши запланированные сессии",
    "pastSessions": "Ваши прошедшие сессии",
    "cancelSessions": "Ваши отмененные сессии",
    "cancelSession": `Отмена сессии. Если до записи более 24-х часов, сессию можно спокойно можно отменить. 
                    В другом случае, вам нужно будет написать причину отмены администратору на рассмотрение.`,
    "guideCalendarForClient": `Кликните на цифру даты чтобы записаться на прием
                                Серый цвет слотов показывает занятое время,
                                Зеленый цвет показывает ваше занятое время
                                Белый цвет показывает свободное время`
}